[
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "text-snippets-obsidian",
  "calendar",
  "highlightr-plugin"
]